export const accordionList = [
  {
    title: "1)	Вся жидкость оригинал?",
    descr: `- Да, вся жидкость закупается с завода и является оригиналом. Мы нацелены на долгосрочное сотрудничество!`,
  },
  {
    title: "2) Имеются ли у вас какие сертификаты на продукцию?",
    descr: `- Так как мы являемся дистрибьюторами (сотрудничество с заводом) всех жидкостей представленных в каталоге, у нас присутствуют все сертификаты.`,
  },
  {
    title: "3) Как долго осуществляется доставка?",
    descr: `- Длительность и цена доставки зависит от города в который нужно доставить заказ, а так же условий доставки (склад-склад, дверь-склад и т.д).`,
  },
  {
    title: "4) Как осуществляется оплата?",
    descr: `- Оплата осуществляется любым удобным для вас способом:
      I) Перевод с карты на карту(Сбер, Тинькофф, СБП).
      II) По Р/ С, +6 % к заказу.
    `,
  },
  {
    title: "5) Возврат денежных средств?",
    descr: `- Если в заказе попался брак, мы поменяем вам данную жидкость или же сделаем возврат средств.`,
  },
];
